[
  "obsidian-minimal-settings",
  "calendar",
  "url-into-selection",
  "settings-search",
  "obsidian-auto-link-title",
  "templater-obsidian",
  "quickadd",
  "obsidian-icon-folder",
  "dataview",
  "omnisearch",
  "darlal-switcher-plus",
  "metadata-menu",
  "nldates-obsidian",
  "shiki-highlighter",
  "at-symbol-linking"
]